<?php	include "header.php";?>		
	<main class="sidebar-page">
		<div class="wrapper sidebar-page__inner">
			<div class="sidebar-page__content">
				<div class="breadcrumbs">
					<a href="/">Главная</a>
					&nbsp;&nbsp;–&nbsp;&nbsp;
					<a href="blog.php">Записи</a>
					&nbsp;&nbsp;–&nbsp;&nbsp;
					<span>Заголовок первого уровня</span>
				</div>
				<article class="text-block">
					<h1>Заголовок первого уровня</h1>
					<p>Дальнейшее совершенствование и автоматизация производительных сил, развитие разделения труда могут потребовать перехода к новой общественно-экономической формации (далеко не первого в человеческой истории; возможно, что и не последнего). Развитие институтов электронной демократии может обнаружить необходимость новой политической системы. Всё это может сказаться как в положительном, так и в отрицательном смысле. </p>
					<figure>
						<img src="img/post.png" alt="">
						<figcaption>Подпись к фотографии</figcaption>
					</figure>
					<h2>Заголовок второго уровня</h2>
					<p>Развитие институтов электронной демократии может обнаружить необходимость новой политической системы. Всё это может сказаться как в положительном, так и в отрицательном смысле:</p>
					<ol>
						<li>Переводите деньги с других карт, вносите и снимайте в банкоматах рядом</li>
						<li>Не берем плату, если не пользуетесь картой, списываем 590 ₽ раз в год — если пользуетесь</li>
						<li>Проверяйте баланс, оплачивайте услуги, получайте помощь в чате 24/7</li>
						<li>Копите бонусы за покупки и тратьте по курсу 1 бонус = 1 рубль</li>
					</ol>
					<p>Дальнейшее совершенствование и автоматизация производительных сил, развитие разделения труда могут потребовать перехода к новой общественно-экономической формации (далеко не первого в человеческой истории; возможно, что и не последнего). Развитие институтов электронной демократии может обнаружить необходимость новой политической системы. Всё это может сказаться как в положительном, так и в отрицательном смысле. </p>
					<blockquote>На полупериферии же, потерпевшей неудачу в своей попытке примкнуть к когорте метрополий, вероятны скачки уровня жизни, в том числе и негативные, что и приводит к волнениям (не низкий уровень жизни, а именно</blockquote>
					<h3>Заголовок третьего уровня</h3>
					<p>Слом произойдёт, как мне кажется, где-то на полупериферии. Метрополиям ввиду своего <a href="#">привилегированного положения</a> нет смысла предпринимать решительные шаги, Третий мир забит и необразован. </p>
					<p>Дальнейшее совершенствование и автоматизация производительных сил, развитие разделения труда могут потребовать перехода к новой общественно-экономической формации (далеко не первого в человеческой истории; возможно, что и не последнего). Развитие институтов электронной демократии может обнаружить необходимость новой политической системы. Всё это может сказаться как в положительном, так и в отрицательном смысле. </p>
					<h4>Заголовок четвертого уровня</h4>
					<ul>
						<li>Переводите деньги с других карт, вносите и снимайте в банкоматах рядом</li>
						<li>Не берем плату, если не пользуетесь картой, списываем 590 ₽ раз в год — если пользуетесь</li>
						<li>Проверяйте баланс, оплачивайте услуги, получайте помощь в чате 24/7</li>
						<li>Копите бонусы за покупки и тратьте по курсу 1 бонус = 1 рубль</li>
					</ul>
					<em>Слом произойдёт, как мне кажется, где-то на полупериферии. Метрополиям ввиду своего привилегированного положения нет смысла предпринимать решительные шаги, Третий мир забит и необразован. </em>
				</article>
				<div class="comments">
					<h2 class="comments__title">Комментарии к посту</h2>
					<ul class="comments__list">
						<li>
							<div class="comment">
								<div class="comment__head">
									<h3 class="comment__author">aaa222aaa</h3>
									<div class="comment__date">10 января 2020   08:46</div>
								</div>
								<div class="comment__main">
									<p>Все эти электронные градусники никогда не показывают такую же температуру, как ртутные, т.к. температуру за короткий промежуток времени, а температура тела постоянно меняется. А вот ртутные градусники показывают максимальное значение тела человека. Так что с точки зрения повышенной температуры тела, как мы привыкли это понимать при болезни - любой цифровой градусник просто фейк)))</p>
								</div>
								<div class="comment__footer">
									<a href="#comments-form" class="comment__link">Ответить</a>
								</div>
							</div>
							<ul class="comments__sub">
								<li>
									<div class="comment">
										<div class="comment__head">
											<h3 class="comment__author">izmail1991</h3>
											<div class="comment__date">10 января 2020   08:46</div>
										</div>
										<div class="comment__main">
											<p>Думаю этот умный градусник может вообще график температурный тебе нарисовать если это необходимо. А не одно значение показать</p>
										</div>
										<div class="comment__footer">
											<a href="#comments-form" class="comment__link">Ответить</a>
										</div>
									</div>
								</li>
								<li>
									<div class="comment">
										<div class="comment__head">
											<h3 class="comment__author">Pecten</h3>
											<div class="comment__date">10 января 2020   08:46</div>
										</div>
										<div class="comment__main">
											<p>Для домашнего использования его более чем хватит. Почувствовал себя плохо - быстро измерил. Ртутный показывает то, на что он нагрелся за 5-10 минут. В отношении суточных циклов человека, в отношении в принципе 24 часов - современные электронные нормальные термометры имеют достаточную точность измерений. А безопасность использования по сравнению с ртутным - неоценимый плюс. Я дома уже давно использую электронку. Разница с ртутным в 0.1 градуса для дома некритичная. При правильной установке, как положено, разницы нет. При неправильной и ртутный покажет прогноз погоды по СПб.</p>
										</div>
										<div class="comment__footer">
											<a href="#comments-form" class="comment__link">Ответить</a>
										</div>
									</div>
								</li>								
							</ul>
						</li>
						<li>
							<div class="comment">
								<div class="comment__head">
									<h3 class="comment__author">E_Nomine</h3>
									<div class="comment__date">10 января 2020   08:46</div>
								</div>
								<div class="comment__main">
									<p>"Умный" это потому что может синхронизироваться с телефоном? <br>Ибо я увидел только два режима работы, 30сек и 5мин, врача на дом не вызывает, рекомендации на дисплее не выдаст, в чем "умность", автор ты сам то умный?</p>
								</div>
								<div class="comment__footer">
									<a href="#comments-form" class="comment__link">Ответить</a>
								</div>
							</div>
						</li>
					</ul>
					<form action="" class="comments__form" id="comments-form">
						<div class="double-field">
							<input type="text" placeholder="Имя">
							<input type="email" placeholder="Email">
						</div>
						<textarea name="" rows="5" placeholder="Комментарий"></textarea>
						<button class="btn comments__submit-btn">Оставить комментарий</button>
					</form>
				</div>
				<div class="similar-posts">
					<h2 class="similar-posts__title">Похожие записи</h2>
					<ul class="similar-posts__list">
						<li><a href="post.php">Настройка memcached через unix-сокеты</a></li>
						<li><a href="post.php">Топ 5 проблем интернет-магазинов</a></li>
						<li><a href="post.php">Недостатки слайдеров на стартовой странице</a></li>
						<li><a href="post.php">Модуль «Сео-фильтр»</a></li>
					</ul>
				</div>
			</div>
			<? include "aside.php";?>
		</div>		
	</main>
<?php	include "footer.php";?>	