<?php	include "header.php";?>		
	<main class="sidebar-page">
		<div class="wrapper sidebar-page__inner">
			<div class="sidebar-page__content">
				<div class="breadcrumbs">
					<a href="/">Главная</a>
					&nbsp;&nbsp;–&nbsp;&nbsp;
					<a href="blog.php">Записи</a>
					&nbsp;&nbsp;–&nbsp;&nbsp;
					<span>Заголовок первого уровня</span>
				</div>
				<article class="text-block">
					<h1>Заголовок первого уровня</h1>
					<p>Дальнейшее совершенствование и автоматизация производительных сил, развитие разделения труда могут потребовать перехода к новой общественно-экономической формации (далеко не первого в человеческой истории; возможно, что и не последнего). Развитие институтов электронной демократии может обнаружить необходимость новой политической системы. Всё это может сказаться как в положительном, так и в отрицательном смысле. </p>
					<figure>
						<img src="img/post.png" alt="">
						<figcaption>Подпись к фотографии</figcaption>
					</figure>
					<h2>Заголовок второго уровня</h2>
					<p>Развитие институтов электронной демократии может обнаружить необходимость новой политической системы. Всё это может сказаться как в положительном, так и в отрицательном смысле:</p>
					<ol>
						<li>Переводите деньги с других карт, вносите и снимайте в банкоматах рядом</li>
						<li>Не берем плату, если не пользуетесь картой, списываем 590 ₽ раз в год — если пользуетесь</li>
						<li>Проверяйте баланс, оплачивайте услуги, получайте помощь в чате 24/7</li>
						<li>Копите бонусы за покупки и тратьте по курсу 1 бонус = 1 рубль</li>
					</ol>
					<p>Дальнейшее совершенствование и автоматизация производительных сил, развитие разделения труда могут потребовать перехода к новой общественно-экономической формации (далеко не первого в человеческой истории; возможно, что и не последнего). Развитие институтов электронной демократии может обнаружить необходимость новой политической системы. Всё это может сказаться как в положительном, так и в отрицательном смысле. </p>
					<blockquote>На полупериферии же, потерпевшей неудачу в своей попытке примкнуть к когорте метрополий, вероятны скачки уровня жизни, в том числе и негативные, что и приводит к волнениям (не низкий уровень жизни, а именно</blockquote>
					<h3>Заголовок третьего уровня</h3>
					<p>Слом произойдёт, как мне кажется, где-то на полупериферии. Метрополиям ввиду своего <a href="#">привилегированного положения</a> нет смысла предпринимать решительные шаги, Третий мир забит и необразован. </p>
					<p>Дальнейшее совершенствование и автоматизация производительных сил, развитие разделения труда могут потребовать перехода к новой общественно-экономической формации (далеко не первого в человеческой истории; возможно, что и не последнего). Развитие институтов электронной демократии может обнаружить необходимость новой политической системы. Всё это может сказаться как в положительном, так и в отрицательном смысле. </p>
					<h4>Заголовок четвертого уровня</h4>
					<ul>
						<li>Переводите деньги с других карт, вносите и снимайте в банкоматах рядом</li>
						<li>Не берем плату, если не пользуетесь картой, списываем 590 ₽ раз в год — если пользуетесь</li>
						<li>Проверяйте баланс, оплачивайте услуги, получайте помощь в чате 24/7</li>
						<li>Копите бонусы за покупки и тратьте по курсу 1 бонус = 1 рубль</li>
					</ul>
					<em>Слом произойдёт, как мне кажется, где-то на полупериферии. Метрополиям ввиду своего привилегированного положения нет смысла предпринимать решительные шаги, Третий мир забит и необразован. </em>
				</article>				
			</div>
			<? include "aside.php";?>
		</div>		
	</main>
<?php	include "footer.php";?>	